db.teachers.insertMany([
    {
        "name": "Филатов Дмитрий Александрович",
        "subject": "экономика"
    },
    {
        "name": "Манагаров Иван Александрович",
        "subject": "кибербезопасность"
    },
    {
        "name": "Пестунов Андоей Игоревич",
        "subject": "программирование"
    },

    {
        "name": "Морозова Окксана Викторовна",
        "subject": "философия"
    },
    {
        "name": "Бабешко Владимир Николаевич",
        "subject": "компьютерные сети"
    },
    {
        "name": "Павлова Анна Илларионовна",
        "subject": "геоинформтика"
    },

    {
        "name": "Тодеушовна Мария Барселоновна",
        "subject": "менджмент"
    },
    {
        "name": "Чанышев Анвар Исмагилович",
        "subject": "матемтика"
    }

]);
